export const internetDocumentUA = {
   20000200373: 'Вага недійсна. ',
   20000201818: 'Вартість не дійсна. ',
   20000200375: 'Вага занадто велика. ',
   20000200119: 'Вартість занадто велика. ',
   20000200314: 'Кількість місць невірно. ',
   20000201162: 'Максимально допустима вага: 30. ',
   20000300444: 'Номер відправника невірний. ',
   20000300434: 'Номер отримувача недійсний. ',
   20000201059: 'Проблема створення одержувача контрагента. ',
   20000201103: 'Проблема створення контрагента. Неправильне ім`я одержувача. ',
};
