export const internetDocumentRU = {
   20000200373: 'Вес не корректный. ',
   20000200375: 'Вес слишком большой. ',
   20000200314: 'Количество мест неверно. ',
   20000200119: 'Стоимость слишком большая. ',
   20000201818: 'Стоимость недействительна. ',
   20000201162: 'Максимально допустимый вес: 30. ',
   20000300444: 'Номер отправителя неверен. ',
   20000300434: 'Номер получателя недействителен. ',
   20000201059: 'Ошибка создания получателя контрагента. ',
   20000201103: 'Ошибка создания контрагента. Неверное имя получателя. ',
};
