export const InstagramUA = {
    EMAIL_SENT: `Код безопасности был отправлен на вашу почту`,
    SMS_SENT: `Код подтверждения был отправлен с помощью SMS/TOTP`,
    NO_ACCOUNT: 'У Вас немає підключеного Instagram аккаунта. Ви можете зробити це в',
    ORG_SETTINGS: 'налаштуваннях організацій',
    OWNER_HAVE_NOT_INTEGRATED: 'Власник організації ще не інтегрував обліковий запис Instagram.',
    SELECT_CHAT: 'Виберіть чат, щоб почати спілкуваня',
    VERIFICATION_CODE: 'Код верифікації',
    CODE_WAS_SENT: 'Код був відправлений.',
    CODE_WAS_SENT_EMAIL: 'Код був відправлений на ваш email.',
    PASSWORD_INCORRECT: 'Пароль введений неправильно. Будь ласка, спробуйте знову.',
    USERNAME_INCORRECT: 'Аккаунт з таким логін не знайден. Будь ласка, перевірте Ваш логін і спробуйте знову.',
};
