export const InstagramRU = {
    CODE_SENT: `Код подтверждения был отправлен с помощью EMAIL/SMS/TOTP`,
    NO_ACCOUNT: 'У Вас нет подключенного Instagram аккаунта. Вы можете сделать это в',
    ORG_SETTINGS: 'настройках организации',
    OWNER_HAVE_NOT_INTEGRATED: 'Владелец организации еще не интегрировал аккаунт в Instagram.',
    SELECT_CHAT: 'Пожалуйста, выберите чат, чтобы начать обмен сообщениями',
    VERIFICATION_CODE: 'Код верификации',
    CODE_WAS_SENT: 'Код был отправлен',
    PASSWORD_INCORRECT: 'Пароль введен не правильно. Пожалуйста, попробуйте снова.',
    USERNAME_INCORRECT: 'Аккаунт с таким логином не найдет. Пожалуйста, проверьте Ваш логин и попробуйте снова.',
};
